Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/Photos.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PHOTOSTREAM_TURN_OFF_CONFIRMATION_TITLE_IPOD
source: Turning off Photo Stream will delete all Photo Stream photos from your iPod touch.
ar: سيؤدي إيقاف تدفق الصور إلى حذف كافة صور تدفق الصور من الـ iPod touch الخاص بك.
bg: При изключване на функцията Поток снимки ще бъдат изтрити всичките снимки от вашия iPod touch.
ca: La desactivació de “Fotos en streaming” eliminarà totes les fotos en streaming de l’iPod touch.
cs: Pokud vypnete Fotostream, budou z iPodu touch všechny fotky Fotostreamu smazány.
da: Hvis du slår Fotostream fra slettes alle fotos i fotostream fra din iPod touch.
de: Durch Deaktivieren von Fotostream werden alle Fotostream-Fotos von deinem iPod touch gelöscht.
el: Αν απενεργοποιήσετε τη Ροή φωτογραφιών, θα διαγραφούν όλες οι φωτογραφίες Ροής φωτογραφιών από το iPod touch σας.
es: Si desactivas “Fotos en streaming” se eliminarán del iPod touch todas las fotos de “Fotos en streaming”.
es_us: Si desactivas Secuencia de fotos se eliminarán de tu iPod touch todas las fotos de Secuencia de fotos.
fi: Kuvavirran laittaminen pois päältä poistaa kaikki Kuvavirta-kuvat iPod touchista.
fr: Si vous désactivez la fonction Flux de photos, toutes les photos ajoutées via cette fonction seront effacées de votre iPod touch.
fr_ca: Si vous désactivez la fonction Flux de photos, toutes les photos ajoutées via cette fonction seront effacées de votre iPod touch.
he: כיבוי ״זרם תמונות״ ימחק את כל התמונות מזרמי התמונות ב-iPod touch.
hi: फ़ोटो स्ट्रीम बंद करने से आपके iPod touch से सभी फ़ोटो स्ट्रीम तस्वीरें डिलीट हो जाएँगी।
hr: Isključite li Foto stream, obrisat će se sve Foto stream fotografije s vašeg iPod touch uređaja.
hu: A Fotóstream kikapcsolása törölni fogja az összes Fotóstream-fotót az iPod touchról
id: Mematikan Stream Foto akan menghapus semua foto Stream Foto dari iPod touch Anda.
it: Se disattivi “Streaming foto” tutte le foto in esso contenute saranno eliminate da iPod touch.
ja: フォトストリームをオフにするとフォトストリームの写真はすべてこのiPod touchから削除されます。
kk: Фото ағын функциясын жою әрекеті iPod touch құрылғысынан фото ағындағы барлық фотоның жойылуына әкеледі.
ko: 사진 스트림을 끄면, iPod touch에서 사진 스트림 사진이 모두 삭제됩니다.
lt: Išjungus nuotraukų srautą, iš jūsų „iPod touch“ įrenginio bus ištrintos visos nuotraukų srauto nuotraukos.
ms: Menyahaktifkan Strim Foto akan memadam semua foto Strim Foto daripada iPod touch anda.
nb: Hvis du slår av Bildestrøm, slettes alle Bildestrøm-bilder fra iPod touch.
nl: Als je 'Fotostream' uitschakelt, worden alle fotostreamfoto's van je iPod touch verwijderd.
pl: Wyłączenie funkcji Strumień zdjęć usunie wszystkie zdjęcia strumienia z iPoda touch.
pt: Se desativar esta opção, todas as fotos do Compartilhamento de Fotos serão apagadas do seu iPod touch.
pt_pt: Esta ação apagará do iPod touch todas as fotografias partilhadas.
ro: Dezactivarea fluxului foto va șterge de pe iPod touch‑ul dvs. toate pozele din fluxul foto.
ru: Если выключить фотопоток, все фото из него будут удалены с iPod touch.
sk: Ak vypnete fotostream, budú z vášho iPodu touch vymazané všetky fotostream fotky.
sl: Če Tok fotografij izklopite, boste iz naprave iPod touch izbrisali vse fotografije v Toku fotografij.
sv: Om du stänger av bildströmmen kommer alla bilder från bildströmmar på din iPod touch att raderas.
th: การปิดใช้การสตรีมรูปภาพจะลบรูปภาพทั้งหมดในการสตรีมรูปภาพออกจาก iPod touch ของคุณ
tr: Fotoğraf Yayını’nın kapatılması, iPod touch’ınızdaki tüm Fotoğraf Yayını fotoğraflarını silecektir.
uk: Вимкнення Фотопотоку призведе до видалення з iPod touch усіх фотографій Фотопотоку.
vi: Tắt Kho Ảnh sẽ xóa tất cả ảnh trong Kho Ảnh khỏi iPod touch của bạn.
zh_cn: 关闭“照片流”将会删除iPod touch照片流中的所有照片。
zh_hk: 關閉「相片串流」將從iPod touch刪除所有的「相片串流」相片。
zh_tw: 關閉「照片串流」將從iPod touch刪除所有的「照片串流」照片。

# PHOTOSTREAM_TURN_OFF_SPINNER_TEXT
source: Turning off Photo Stream
ar: إيقاف تدفق الصور
bg: Изключване на функцията Поток снимки
ca: Desactivant “Fotos en streaming”
cs: Vypínání Fotostreamu
da: Slår fotostream fra
de: Fotostream deaktivieren
el: Απενεργοποίηση της Ροής φωτογραφιών…
es: Desactivando “Fotos en streaming”
es_us: Desactivando Secuencia de fotos
fi: Laitetaan kuvavirta pois päältä
fr: Désactivation du flux de photos
fr_ca: Désactivation du flux de photos
he: מכבה את ״זרם תמונות״
hi: फ़ोटो स्ट्रीम बंद हो रहा है
hr: Isključenje Foto streama
hu: Fotóstream kikapcsolása
id: Matikan Stream Foto
it: Disattivo “Streaming foto”
ja: フォトストリームをオフにする
kk: Фото ағынды өшіру
ko: 사진 스트림 끄는 중
lt: Išjungiamas nuotraukų srautas
ms: Menyahaktifkan Strim Foto
nb: Slår av Bildestrøm
nl: Fotostream uitschakelen
pl: Wyłączam Strumień zdjęć
pt: Desativando “Compart. de Fotos”
pt_pt: A desativar partilha de fotografias
ro: Dezactivare flux foto
ru: Выключение фотопотока
sk: Vypínam fotostream
sl: Izklop Toka fotografij
sv: Stänger av bildström
th: กำลังปิดใช้การสตรีมรูปภาพ
tr: Fotoğraf Yayını Kapatılıyor
uk: Вимкнення Фотопотоку
vi: Đang tắt Kho ảnh
zh_cn: 关闭照片流
zh_hk: 正在關閉「相片串流」
zh_tw: 正在關閉「照片串流」

source: Play Music
ar: تشغيل الموسيقى
bg: Пусни музика
ca: Reprodueix música
cs: Přehrát hudbu
da: Afspil musik
de: Musikwiedergabe
el: Αναπαραγωγή
es: Reproducir música
es_us: Reproducir música
fi: Toista musiikkia
fr: Musique à l’écoute
fr_ca: Musique à l’écoute
he: השמעת מוזיקה
hi: संगीत चलाएँ
hr: Reproduciraj glazbu
hu: Zene lejátszása
id: Putar Musik
it: Riproduci musica
ja: ミュージックを再生
kk: Музыканы ойнату
ko: 음악 재생
lt: Leisti muziką
ms: Mainkan Lagu
nb: Spill musikk
nl: Speel muziek af
pl: Odtwórz muzykę
pt: Reproduzir Música
pt_pt: Reproduzir música
ro: Redare muzică
ru: Воспроизвести музыку
sk: Prehrať hudbu
sl: Predvajaj glasbo
sv: Spela musik
th: เล่นเพลง
tr: Müzik Çal
uk: Грати музику
vi: Phát Nhạc
zh_cn: 播放音乐
zh_hk: 播放音樂
zh_tw: 播放音樂

# PLAYLIST_NOTE
source: Music from iPod will automatically stop playing if a playlist is selected
ar: سوف يتم وقف تشغيل الموسيقى من الـ iPod تلقائيًا إذا تم تحديد قائمة تشغيل
bg: Музиката от iPod автоматично ще спре, ако е избран списък с песни
ca: La música de l’iPod s’aturarà automàticament si selecciones una llista
cs: Pokud vyberete playlist, přestane automaticky hrát hudba z iPodu
da: Musik fra iPod stopper automatisk med at spille hvis en playliste er valgt
de: Die Musikwiedergabe vom iPod stoppt automatisch, wenn eine Playlist gewählt wird.
el: Αν επιλεγεί λίστα αναπαραγωγής, θα διακοπεί αυτόματα η αναπαραγωγή μουσικής από το iPod
es: El iPod dejará de reproducir música automáticamente al seleccionar una playlist
es_us: El iPod dejará de reproducir música automáticamente al seleccionar una playlist
fi: iPod lopettaa musiikin toistamisen automaattisesti jos valitset soittolistan
fr: La lecture de musique d’iPod s’arrêtera automatiquement si une playlist est sélectionnée.
fr_ca: La musique de l’iPod s’arrêtera automatiquement si une liste de lecture est sélectionnée.
he: ה-iPod יפסיק להשמיע מוזיקה באופן אוטומטי לאחר בחירת פלייליסט
hi: प्लेलिस्ट चुनने पर iPod से संगीत ऑटोमैटिकली बजाना बंद कर दिया जाएगा
hr: Ako odaberete listu, automatski će se prestati reproducirati glazba s iPoda
hu: Az iPod lejátszóról származó zene lejátszása automatikusan leáll egy lejátszási lista kiválasztásakor
id: Musik dari iPod akan berhenti diputar secara otomatis jika daftar putar dipilih
it: La musica di iPod si interrompe automaticamente se viene selezionata una playlist
ja: プレイリストを選択すると、iPodで再生中の音楽は 自動的に停止します。
kk: Плейлист таңдалса, iPod құрылғысындағы музыка автоматты түрде тоқтайды
ko: 플레이리스트를 선택하면 자동으로 iPod으로부터의 음악 재생이 중단됩니다.
lt: Muzikos iš „iPod“ įrenginio leidimas bus automatiškai sustabdytas pasirinkus grojaraštį
ms: Muzik daripada iPod akan berhenti bermain secara automatik jika senarai main dipilih
nb: Musikk fra iPoden slutter automatisk å spille hvis en spilleliste blir valgt
nl: Afgespeelde muziek van de iPod wordt automatisch gestopt als een afspeellijst wordt geselecteerd
pl: Wybranie playlisty odtwarzania automatycznie zatrzyma muzykę z iPoda
pt: A reprodução da música do iPod será interrompida se uma playlist for selecionada
pt_pt: Quando uma lista de reprodução é selecionada, a música do iPod é automaticamente interrompida.
ro: Muzica de pe iPod se va opri automat din redare dacă este selectată o listă de redare
ru: Музыка с iPod автоматически остановится, если выбран плейлист
sk: Prehrávanie hudby z iPodu sa automaticky zastaví po zvolení playlistu
sl: Če izberete seznam predvajanja, bo predvajanje glasbe z iPoda samodejno ustavljeno
sv: Musik från iPod kommer att sluta spelas automatiskt om du markerar en spellista
th: เพลงจาก iPod จะหยุดเล่นอัตโนมัติ ถ้าเลือกเพลย์ลิสต์
tr: Liste seçilirse iPod’da müzik çalınması otomatik olarak durdurulacaktır
uk: Музика з iPod автоматично зупиниться, якщо вибрано підбірку
vi: Nhạc trong iPod sẽ tự động dừng phát nếu một playlist được chọn
zh_cn: 如果选择播放列表，iPod中的音乐将自动停止播放
zh_hk: 如選擇播放清單，iPod的音樂就會自動停止播放
zh_tw: 若選取了播放列表，就會自動停止播放iPod音樂

source: Random
ar: عشوائي
bg: В произволен ред
ca: Aleatori
cs: Náhodně
da: Tilfældig
de: Zufällig
el: Τυχαία
es: Aleatorio
es_us: Aleatorio
fi: Satunnainen
fr: Aléatoire
fr_ca: Aléatoire
he: אקראי
hi: रैंडम
hr: Slučajno
hu: Véletlenszerű
id: Acak
it: Casuale
ja: ランダム
kk: Кездейсоқ
ko: 임의
lt: Atsitiktinis
ms: Rawak
nb: Tilfeldig
nl: Willekeurig
pl: Losowo
pt: Aleatória
pt_pt: Aleatória
ro: Aleatoriu
ru: Произвольная
sk: Náhodne
sl: Naključno
sv: Slumpmässig
th: สุ่ม
tr: Rasgele
uk: Випадкові
vi: Ngẫu nhiên
zh_cn: 随机
zh_hk: 隨機
zh_tw: 隨機

# RESET_PEOPLE_FEEDBACK_CANCEL_ACTION_TITLE
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# RESET_PEOPLE_FEEDBACK_RESET_ACTION_ALERT_TITLE
source: Reset
ar: إعادة تعيين
bg: Нулирай
ca: Restabliment
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_us: Restablecer
fi: Nollaa
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Atur Ulang
it: Inizializza
ja: リセット
kk: Бастапқы күйге қайтару
ko: 재설정
lt: Nustatyti iš naujo
nb: Nullstill
nl: Stel opnieuw in
pl: Wyzeruj
pt: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сброс
sk: Resetovať
sl: Ponastavi
sv: Nollställ
th: รีเซ็ต
tr: Sıfırlayın
uk: Скинути
vi: Đặt lại
zh_cn: 重置
zh_hk: 重設
zh_tw: 重置

# RESET_PEOPLE_FEEDBACK_RESET_ACTION_DETAILS
source: Resetting will allow people and pets suggested less to once again be fully included in new Memories and Featured Photos.
ar: ستسمح إعادة التعيين بتضمين الأشخاص والحيوانات الأليفة الأقل اقتراحًا تضمينًا كاملاً في "الذكريات" و"الصور المميزة" الجديدة مرة أخرى.
bg: Нулирането ще позволи хората и домашните любимци, които са били предлагани по-малко, отново да бъдат включвани в нови Спомени и в Отличени снимки.
ca: Si restableixes els suggeriments de persones i mascotes, les que ara se suggereixen menys es tornaran a incloure als records nous i a les fotos destacades.
cs: Po resetu budou lidé a mazlíčci, které vám teď nabízíme méně, opět neomezeně zahrnovaní do nových vzpomínek a doporučených fotek.
da: Efter nulstilling kan personer og kæledyr, der er blevet foreslået mindre, igen blive inkluderet i Minder og Udvalgte fotos.
de: Durch das Zurücksetzen können seltener vorgeschlagene Personen und Haustiere wieder ganz in neue Rückblicke und empfohlene Fotos einbezogen werden.
el: Η επαναφορά θα επιτρέψει την εκ νέου πλήρη συμπερίληψη των λιγότερο προτεινόμενων ατόμων και κατοικιδίων σε νέες αναμνήσεις και προτεινόμενες φωτογραφίες.
es: Al restablecer las sugerencias, las personas y mascotas sugeridas menos a menudo se podrán volver a incluir de nuevo en los nuevos recuerdos y en las fotos destacadas.
es_us: Al restablecer se volverán a incluir en recuerdos y fotos destacadas a las personas y mascotas que habías pedido sugerir menos.
fi: Nollaaminen sallii vähemmän ehdotettujen henkilöiden ja lemmikkien sisällyttämisen jälleen uusiin muistoihin ja esittelyssä oleviin kuviin.
fr: En réinitialisant ce réglage, les personnes et les animaux moins souvent suggérés seront de nouveau pleinement inclus dans les nouveaux souvenirs et les photos recommandées.
fr_ca: La réinitialisation permettra aux personnes et aux animaux de compagnie qui sont moins suggérés d’être à nouveau entièrement inclus dans les nouveaux souvenirs et les nouvelles photos en vedette.
he: איפוס יאפשר לאנשים ולחיות מחמד שעד כה הוצעו פחות להיכלל שוב בזיכרונות חדשים וב״תמונות מובילות״.
hi: रीसेट करने से, कम सुझाए जा रहे लोगों और पालतू जानवरों को एक बार फिर से नई यादें और फ़ीचर्ड तस्वीरें में पूरी तरह शामिल कर दिया जाएगा।
hr: Resetiranje će dozvoliti ponovno dodavanje osoba i ljubimaca koji se manje predlažu u nove Uspomene i Izdvojene fotografije.
hu: Az alaphelyzetbe állítás lehetővé teszi, hogy a kevesebbet javasolt személyek és háziállatok ismét teljes mértékben szerepeljenek az új emlékekben és kiemelt fotókban.
id: Pengaturan ulang akan memungkinkan orang dan peliharaan yang lebih sedikit disarankan untuk kembali disertakan sepenuhnya di Memori dan Foto Unggulan baru.
it: L’azione consentirà di includere nuovamente nei video ricordo che verranno realizzati e nelle foto in primo piano le persone e gli animali domestici che comparivano meno nei suggerimenti.
ja: リセットすると、候補に表示される頻度が低くなった人やペットが再び新規の“メモリー”や“おすすめの写真”に確実に含まれるようになります。
kk: Бастапқы күйіне қайтарылса, бұрын азырақ көрсетілуін сұраған адамдар мен үй жануарлары басқалармен бірге жаңа топтамалар мен естеліктерде көрсетіледі.
ko: 재설정하면 제안을 줄이도록 지정한 사람들 및 반려동물이 새로운 추억 및 추천 사진에 다시 포함됩니다.
lt: Nustačius iš naujo rečiau rekomenduojamus asmenis ir augintinius vėl bus galima visiškai įtraukti į prisiminimus ir rekomenduojamas nuotraukas.
ms: Mereset akan membolehkan orang dan haiwan peliharaan yang dicadangkan kurang untuk disertakan sepenuhnya dalam Memori dan Foto Ditampilkan baharu sekali lagi.
nb: Hvis du nullstiller, kan personer og kjæledyr som ble foreslått mindre, igjen inkluderes i Minner og Framhevede bilder.
nl: Hierdoor worden personen en huisdieren die minder worden voorgesteld weer toegevoegd aan nieuwe terugblikken en uitgelichte foto's.
pl: Wyzerowanie pozwoli ponownie bez ograniczeń dołączać do tworzonych wspomnień i polecanych zdjęć osoby i zwierzęta, które są obecnie sugerowane rzadziej.
pt: A redefinição permitirá que pessoas e pets menos sugeridos possam ser totalmente incluídos em novas Memórias e Fotos em Destaque.
pt_pt: Se optar pela reposição, as pessoas e animais de estimação sugeridos menos vezes voltarão a ser incluídos em novas recordações e fotografias em destaque.
ro: Resetarea va permite ca persoanele și animalele de companie sugerate mai puțin să fie iar incluse pe deplin în noile poze recomandate și amintiri.
ru: Если выполнить сброс, люди и питомцы, которых Вы ранее попросили показывать реже, будут снова попадать в новые подборки фото и воспоминания наравне с другими.
sk: Po resetovaní budú osoby a domáci miláčikovia, ktorí sú teraz navrhovaní menej často, znovu plnohodnotne pridávaní do nových spomienok a vybraných fotiek.
sl: Če izvedete ponastavitev, bodo manjkrat predlagane osebe in hišni ljubljenčki spet popolnoma vključeni v nove Spomine in izpostavljene fotografije.
sv: Om du nollställer kan personer och husdjur som föreslås mer sällan återigen ingå i nya minnen och bilder i blickfånget lika ofta som andra.
th: การรีเซ็ตจะอนุญาตให้ผู้คนและสัตว์เลี้ยงที่แนะนำน้อยลงกลับมาแนะนำได้อย่างเต็มที่อีกครั้งในความทรงจำใหม่และรูปภาพแนะนำใหม่
tr: Sıfırlama işlemi daha az önerilen kişilerin ve evcil hayvanların yeniden yeni Anılar’a ve Öne Çıkan Fotoğraflara tamamen dahil edilmesini sağlar.
uk: Скидання дасть змогу знову залучати людей і тварин, яких ви просили показувати менше, у спогади й добірні фото.
vi: Việc đặt lại sẽ một lần nữa cho phép những người và thú cưng được gợi ý ít hơn được bao gồm đầy đủ trong các ảnh nổi bật và kỷ niệm mới.
zh_cn: “重置”将允许之前减少建议的人物和宠物再次被完全包含在新的“回忆”和“精选照片”中。
zh_hk: 重設會允許之前較少建議的人物和寵物再次充份地納入在新的「回憶」和「精選相片」中。
zh_tw: 重置會讓之前減少出現的人物和寵物再次顯示於新的「回憶」和「精選照片」中。

# RESET_PEOPLE_FEEDBACK_RESET_ACTION_TITLE
source: Reset
ar: إعادة تعيين
bg: Нулирай
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_us: Restablecer
fi: Nollaa
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Atur Ulang
it: Inizializza
ja: リセット
kk: Бастапқы күйге қайтару
ko: 재설정
lt: Nustatyti iš naujo
nb: Nullstill
nl: Stel opnieuw in
pl: Wyzeruj
pt: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сбросить
sk: Resetovať
sl: Ponastavitev
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 重置
zh_hk: 重設
zh_tw: 重置

# RESET_PEOPLE_FEEDBACK_SETTINGS_ROW_TITLE
source: Reset People & Pets Suggestions
ar: إعادة تعيين اقتراحات الأشخاص والحيوانات الأليفة
bg: Нулирай предложения за хора и домашни любимци
ca: Restableix les persones i mascotes suggerides
cs: Resetování návrhů lidí a mazlíčků
da: Nulstil foreslåede personer og kæledyr
de: Personen- und Haustiervorschläge zurücksetzen
el: Επαναφορά προτάσεων ατόμων και κατοικιδίων
es: Restablecer sugerencias de personas y mascotas
es_us: Restablecer sugerencias de personas y mascotas
fi: Nollaa ihmisten ja lemmikkien ehdotukset
fr: Réinitialiser les suggestions de personnes et d’animaux
fr_ca: Réinitialiser les personnes et animaux de compagnie suggérés
he: איפוס הצעות אנשים וחיות מחמד
hi: लोग और पालतू जानवर सुझाव रीसेट करें
hr: Resetiraj predložene osobe i ljubimce
hu: Személyek és háziállatok javaslatainak alaphelyzetbe állítása
id: Atur Ulang Saran Orang & Peliharaan
it: Inizializza i suggerimenti per persone e animali domestici
ja: ピープルとペットの候補をリセット
kk: Адамдар және үй жануарлары ұсыныстарын қайтару
ko: 사람들 및 반려동물 제안 재설정
lt: Iš naujo nustatyti asmenų ir gyvūnų pasiūlymus
ms: Reset Orang & Haiwan Peliharaan
nb: Nullstill forslag til personer og kjæledyr
nl: Herstel voorgestelde personen en huisdieren
pl: Wyzeruj sugestie osób i zwierząt
pt: Redefinir Sugestão de Pessoas e Pets
pt_pt: Repor sugestões de pessoas e animais de estimação
ro: Resetați sugestiile de persoane și animale de companie
ru: Сбросить предложения людей и питомцев
sk: Resetovať navrhovanie ľudí a domácich miláčikov
sl: Ponastavi predloge oseb in hišnih ljubljenčkov
sv: Nollställ förslag på personer och husdjur
th: รีเซ็ตคำแนะนำผู้คนและสัตว์เลี้ยง
tr: Kişiler ve Evcil Hayvan Önerilerini Sıfırla
uk: Скинути пропозиції людей і тварин
vi: Đặt lại gợi ý người & thú cưng
zh_cn: 重置“人物与宠物”建议
zh_hk: 重設人物與寵物建議
zh_tw: 重置人物與寵物建議

# SETTINGS_ICLOUDPHOTOS_ACTION_PAUSE
source: Pause Syncing
ar: إيقاف المزامنة مؤقتًا
bg: Спри синхронизирането
ca: Posa en pausa la sincronització
cs: Pozastavit synchronizaci
da: Sæt synkronisering på pause
de: Synchronisieren anhalten
el: Παύση συγχρονισμού
es: Pausar sincronización
es_us: Pausar sincronización
fi: Keskeytä synkronointi
fr: Mettre en pause la synchronisation
fr_ca: Mettre en pause la synchronisation
he: השהיית הסנכרון
hi: सिंक करना रोकें
hr: Pauziraj sinkroniziranje
hu: Szinkronizálás szüneteltetése
id: Jeda Penyelarasan
it: Metti in pausa sincronizzazione
ja: 同期を一時停止
kk: Синхрондауды кідірту
ko: 동기화 일시 정지
lt: Pristabdyti sinchronizavimą
ms: Jeda Penyelarasan
nb: Sett synkronisering på pause
nl: Pauzeer synchronisatie
pl: Wstrzymaj synchronizowanie
pt: Pausar Sincronização
pt_pt: Pausar sincronização
ro: Suspendați sincronizarea
ru: Приостановить синхронизацию
sk: Pozastaviť synchronizáciu
sl: Začasno zaustavi sinhronizacijo
sv: Pausa synkronisering
th: หยุดพักการเชื่อมข้อมูล
tr: Eşzamanlamayı Duraklat
uk: Призупинити синхронізацію
vi: Tạm dừng đồng bộ hóa
zh_cn: 暂停同步
zh_hk: 暫停同步
zh_tw: 暫停同步

# SETTINGS_ICLOUDPHOTOS_ACTION_SYNC_NOW
source: Sync Now
ar: مزامنة الآن
bg: Синхронизирай сега
ca: Sincronitza ara
cs: Synchronizovat
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
es_us: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser
fr_ca: Synchroniser
he: ביצוע סנכרון כעת
hi: अभी सिंक करें
hr: Sinkroniziraj sad
hu: Szinkronizálás most
id: Selaraskan Sekarang
it: Sincronizza adesso
ja: 今すぐ同期
kk: Синхрондау
ko: 지금 동기화
lt: Sinchronizuoti dabar
ms: Selaras Sekarang
nb: Synkroniser nå
nl: Synchroniseer nu
pl: Synchronizuj teraz
pt: Sincronizar Agora
pt_pt: Sincronizar agora
ro: Sincronizați acum
ru: Синхронизировать сейчас
sk: Synchronizovať
sl: Sinhroniziraj zdaj
sv: Synkronisera nu
th: เชื่อมข้อมูลตอนนี้
tr: Şimdi Eşzamanla
uk: Синхронізувати
vi: Đồng bộ hóa bây giờ
zh_cn: 现在同步
zh_hk: 立即同步
zh_tw: 立即同步
